hello="Вас приветствует бот транспортной компании Лукойл"
info_t="Мы новая транспортная компания на сервере Владикавказ(43)." \
     " Она расположена в Бусаеве. Наша команда идёт в ногу со временем и поэтому был создан этот бот для связи с нами." \
     " Здесь вы можете отправить заявку на выплату премии, узнать актуальную информацию о компании. " \
     "Также в скором времени мы планируем сделать розыгрыш, поэтому оставайтесь с нами!" \
     " Если найдёте баг, пожалуйста, напишите о нём @Indigo207. Спасибо и удачи!"
news_t="<b>27 октября</b> - Мы открылись!"
awards_t="""
Мы выплачиваем премии за:
100 рейтинга-150 тыс. рублей
200 рейтинга-250 тыс. рублей 
300 рейтинга-350 тыс. рублей
От 250 рейтинга вы попадаете в топ дня! Мы выплачиваем за топы:
🥇Топ-1 - 300 тыс. рублей
🥈Tоп-2 - 200 тыс. рублей 
🥉Tоп-3 - 100 тыс. рублей
От 1500 рейтинга вы попадаете в топ недели! За топы мы выплачиваем:
🥇Топ-1 - 1.5 млн. рублей
🥈Tоп-2 - 1 млн. рублей
🥉Tоп-3 - 500 тыс. рублей
Дневные премии выплачиваются в 23:00(МСК) каждый день, недельные в воскресенье утром!"""
chat_t="Наш чат доступен по ссылке https://t.me/lykoilTK"
contacts_t="""
Наша команда:
1. Ярослав - глава транспортной компании. К нему по всем вопросам обращаться @Ya_rik_kr
2. Дмитрий - главный заместитель транспортной компании. Если Ярослав занят, значит писать заместителю @Dmi_try_fe
3. Алексей - заместитель транспортной компании, создатель этого бота, недопрограммист, по всем багам писать @Indigo207
by IndiGo v.0.2.1"""
